[ID_Orchid_FloppyDisk MissionItemDefinition]
UseFailureCharacterMessage="you have to do it %s use this."
ItemName="the paper"
PickupMessage="owned by %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="As before"

[ID_Orchid_FloppyDisk:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="File size 1.44 MB; This is an elegant ring. Try to avoid sand.."
NoConstraintText=""
Suffix=""
Prefix=""

